{
  "introduction-title": "Pendahuluan",
  "introduction-content-1": "Kebijakan Privasi ini menjelaskan bagaimana aplikasi pndek.in (\"Aplikasi\", \"kami\", \"kita\") mengumpulkan, menggunakan, dan mengungkapkan informasi pribadi Anda ketika Anda menggunakan Aplikasi dan layanan terkait lainnya (secara bersama-sama disebut \"Layanan\").",
  "collected-info-title": "Informasi yang Kami Kumpulkan",
  "collected-info-content-1": "<span class='font-semibold'>Informasi yang Anda berikan:</span> Ini termasuk informasi yang Anda masukkan secara langsung saat menggunakan Layanan, seperti alamat email, nama pengguna, kata sandi, dan informasi demografis (opsional).",
  "collected-info-content-2": "<span class='font-semibold'>Informasi penggunaan:</span> Ini termasuk informasi tentang bagaimana Anda menggunakan Layanan, seperti URL yang Anda persingkat, tanggal dan waktu penggunaan, dan perangkat yang Anda gunakan.",
  "collected-info-content-3": "<span class='font-semibold'>Informasi perangkat:</span> Ini termasuk informasi tentang perangkat yang Anda gunakan untuk mengakses Layanan, seperti alamat IP, model perangkat, dan sistem operasi.",
  "collected-info-content-4": "<span class='font-semibold'>Cookie dan teknologi pelacakan serupa:</span> Kami menggunakan cookie dan teknologi pelacakan serupa untuk mengumpulkan informasi tentang aktivitas Anda di Layanan.",
  "use-of-info-title": "Penggunaan Informasi",
  "use-of-info-content-1": "Kami menggunakan informasi yang kami kumpulkan untuk:",
  "use-of-info-content-1-1": "Menyediakan dan mengoperasikan Layanan.",
  "use-of-info-content-1-2": "Mengirimkan komunikasi kepada Anda, termasuk pemberitahuan layanan, pembaruan, dan penawaran promosi.",
  "use-of-info-content-1-3": "Melacak dan menganalisis penggunaan Layanan untuk meningkatkannya.",
  "use-of-info-content-1-4": "Mencegah penipuan dan penyalahgunaan Layanan.",
  "use-of-info-content-1-5": "Memenuhi kewajiban hukum dan peraturan.",
  "info-disclosure-title": "Pengungkapan Informasi",
  "info-disclosure-content-1": "Kami tidak akan membagikan informasi pribadi Anda kepada pihak ketiga tanpa persetujuan Anda, kecuali:",
  "info-disclosure-content-1-1": "Untuk menyediakan Layanan, seperti kepada penyedia layanan pihak ketiga yang membantu kami mengoperasikan dan memelihara Layanan.",
  "info-disclosure-content-1-2": "Untuk mematuhi hukum dan peraturan yang berlaku.",
  "info-disclosure-content-1-3": "Untuk menanggapi panggilan pengadilan atau permintaan hukum lainnya.",
  "info-disclosure-content-1-4": "Untuk melindungi hak dan kepentingan kami, termasuk mendeteksi dan mencegah penipuan.",
  "data-storage-title": "Penyimpanan Data",
  "data-storage-content-1": "Kami akan menyimpan informasi pribadi Anda selama diperlukan untuk menyediakan Layanan. Setelah itu, kami akan menghapus atau menganonimkan informasi Anda sesuai dengan kebijakan penyimpanan data kami.",
  "data-security-title": "Keamanan Data",
  "data-security-content-1": "Kami menggunakan tindakan pengamanan yang wajar secara komersial untuk melindungi informasi pribadi Anda dari kehilangan, penyalahgunaan, dan akses, pengungkapan, perubahan, atau penghapusan yang tidak sah.",
  "privacy-changes-title": "Perubahan Kebijakan Privasi",
  "privacy-changes-content-1": "Kami dapat memperbarui Kebijakan Privasi ini dari waktu ke waktu tanpa sebelumnya memberi tahu Anda. Anda disarankan untuk memeriksa halaman ini secara berkala untuk melihat perubahan apa pun. Perubahan kebijakan ini efektif saat diposting di halaman ini.",
  "contact-title": "Hubungi Kami",
  "contact-content-1": "Jika Anda memiliki pertanyaan tentang Kebijakan Privasi ini, silakan hubungi kami melalui <a href='mailto:ask@jaluwibowo.id' class='font-semibold text-sm text-blue-700 hover:underline dark:text-blue-400'>ask@jaluwibowo.id</a>"
}