{
  "introduction-title": "Introduction",
  "introduction-content-1": "This Privacy Policy explains how the pndek.in application (\"Application,\" \"we,\" \"us\") collects, uses, and discloses your personal information when you use the Application and other related services (collectively referred to as the \"Service\").",
  "collected-info-title": "Information We Collect",
  "collected-info-content-1": "<span class='font-semibold'>Information you provide:</span> This includes information you directly input when using the Service, such as email address, username, password, and demographic information (optional).",
  "collected-info-content-2": "<span class='font-semibold'>Usage information:</span> This includes information about how you use the Service, such as the URLs you shorten, date and time of usage, and the device you use.",
  "collected-info-content-3": "<span class='font-semibold'>Device information:</span> This includes information about the device you use to access the Service, such as IP address, device model, and operating system.",
  "collected-info-content-4": "<span class='font-semibold'>Cookies and similar tracking technologies:</span> We use cookies and similar tracking technologies to collect information about your activities on the Service.",
  "use-of-info-title": "Use of Information",
  "use-of-info-content-1": "We use the information we collect to:",
  "use-of-info-content-1-1": "Provide and operate the Service.",
  "use-of-info-content-1-2": "Send communications to you, including service notifications, updates, and promotional offers.",
  "use-of-info-content-1-3": "Track and analyze usage of the Service to improve it.",
  "use-of-info-content-1-4": "Prevent fraud and misuse of the Service.",
  "use-of-info-content-1-5": "Comply with legal obligations and regulations.",
  "info-disclosure-title": "Information Disclosure",
  "info-disclosure-content-1": "We will not share your personal information with third parties without your consent, except:",
  "info-disclosure-content-1-1": "To provide the Service, such as to third-party service providers who assist us in operating and maintaining the Service.",
  "info-disclosure-content-1-2": "To comply with applicable laws and regulations.",
  "info-disclosure-content-1-3": "To respond to court summons or other legal requests.",
  "info-disclosure-content-1-4": "To protect our rights and interests, including detecting and preventing fraud.",
  "data-storage-title": "Data Storage",
  "data-storage-content-1": "We will store your personal information for as long as necessary to provide the Service. After that, we will delete or anonymize your information in accordance with our data storage policy.",
  "data-security-title": "Data Security",
  "data-security-content-1": "We use commercially reasonable security measures to protect your personal information from loss, misuse, and unauthorized access, disclosure, alteration, or deletion.",
  "privacy-changes-title": "Changes to Privacy Policy",
  "privacy-changes-content-1": "We may update this Privacy Policy from time to time without prior notice to you. You are advised to check this page periodically to review any changes. Changes to this policy are effective when posted on this page.",
  "contact-title": "Contact Us",
  "contact-content-1": "If you have any questions about this Privacy Policy, please contact us at <a href='mailto:me@jaluwibowo.id' class='font-semibold text-sm text-blue-700 hover:underline dark:text-blue-400'>me@jaluwibowo.id</a>"
}